<?php include_once('../settings.php'); ?>
<?php include_once('./header.php'); ?>
<body class>
    <section class="exchange-page">
        <div class="container">
            <div class="row">
                <div class="col-lg-12">
                    <h1>Политика конфиденциальности</h1>
                </div>
            </div>
            <div class="row exchange-text">
                <h2>Общие положения</h2>
                <p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями
                    Федерального закона от 27.07.2006. №152-ФЗ «О персональных данных» и определяет порядок обработки
                    персональных данных и меры по обеспечению безопасности персональных данных "Интернет-магазин
                    Yeezy"(далее – Оператор). </p>
                <li>1.1. Настоящая оферта,
                    является предложением «SITE»,
                    далее по тексту — «Продавец»,
                    заключить Договор купли-продажи товаров дистанционным способом,
                    то есть через Интернет-магазин,
                    далее по тексту — «Договор»,
                    и размещает Публичную оферту (предложение) на официальном интернет-сайте Продавца «https:
                    //SITE (далее - «Интернет-сайт»).</li>
                <li>1.2. Моментом полного и безусловного принятия Покупателем предложения Продавца (акцептом) заключить
                    электронный договор купли-продажи товаров,
                    считается факт оплаты Покупателем заказа на условиях настоящего Договора,
                    в сроки и по ценам,
                    указанным на Интернет-сайте Продавца.</li><br>
                <h2><br>Понятия и определения</h2>
                <li>2.1. В настоящей оферте,
                    если контекст не требует иного,
                    нижеприведенные термины имеют следующие значения:* «товар» - модели одежды,
                    обуви,
                    аксессуары,
                    комплектующие и сопроводительные предметы;
                    * «Интернет-магазин» - в соответствии с Законом Украины «об электронной коммерции»,
                    средство для представления или реализации товара,
                    работы или услуги путем совершения электронной сделки.* «Продавец» - компания,
                    реализующая товары,
                    представленные на Интернет-сайте.* «Покупатель» - физическое лицо,
                    заключившее с Продавцом Договор на условиях,
                    изложенных ниже.* «Заказ» - выбор отдельных позиций из перечня товаров,
                    указанных Покупателем при размещении заказа и проведении оплаты.</li>
                <h2>Предмет Договора</h2>
                <li>3.1. Продавец обязуется передать в собственность Покупателя Товар, а Покупатель обязуется оплатить и
                    принять Товар на условиях данного Договора.Настоящий Договор регулирует куплю-продажу товаров в
                    Интернет-магазине, в том числе:- добровольный выбор Покупателем товаров в Интернет-магазине;-
                    самостоятельное оформление Покупателем заказа в Интернет-магазине;- оплата Покупателем заказа,
                    оформленного в Интернет-магазине;- обработка и доставка заказа Покупателю в собственность на
                    условиях настоящего Договора.</li>
                <h2>Порядок оформления заказа</h2>
                <li>4.1. Покупатель имеет право оформить заказ на любой товар, представленный на Сайте Интернет-магазина
                    и имеющийся в наличии.</li>

                <li><br><b>* Актуальная версия Политики в свободном доступе расположена в сети Интернет по <a
                        href="/privacy-policy">адресу</a></b>
                </li>
            </div>
        </div>
    </section>

    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.bundle.min.js"
        integrity="sha384-LtrjvnR4Twt/qOuYxE721u19sVFLVSA4hf/rRt6PrZTmiPltdZcI7q7PXQBYTKyf" crossorigin="anonymous">
    </script>
    <script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.2/js/bootstrap.min.js"
        integrity="sha384-B4gt1jrGC7Jh4AgTPSdUtOBvfO8shuf57BaghqFfPlYxofvL8/KUEfYiJOMMV+rV" crossorigin="anonymous">
    </script>
    </body>

    <?php include_once('./footer.php'); ?>

    